<article>
    <h2>Блог</h2>
    <div class="blog__container text__pretty">
        <div class="blog__text">
            <p>
                В этом мире все взаимосвязано. Почему, спросите Вы? А вот по этому: <br>
                Вы рождаетесь в определенное время, в определенном месте, у определенных людей. <br>
                Все это : место - ваш врожденный менталитет, родители - ваш багаж из того, как у вас с ними складывались отношения, <br>
                который в итоге даст отпределенные привязки и склонности в социуме. <br>
            </p>
           <p>
               Это- база, которая будет работать на вас и ваше окружение много лет. <br>
               Работать так, что вы будете склонны делать выбор и быть там и с теми, где это будет надо именно такому, как Вы. <br>
               Все взаимосвязанно. Теория вероятности и предрешенность событий. <br>
               Все происходит так, как должно происходить. Мы проигрываем в перерождении то, что отыграли в прошлом воплощении не идеально. <br>
               Не идеально для нас. Нас всех к чему-то готовят. <br>
           </p>
           <p>
               Тысячи, миллионы лет, наши души, перерождаясь, проходя естественный отбор, должны в итоге прийти к чему то. <br>
               К чему? Мы никогда не узнаем. Не на Земле. Не в этом воплощении. <br>
               Все, что в наших силах - уже в наших силах. Все, на что мы сейчас способны - это данность и усредненный максимум. <br>
               В этом мире все взаимосвязано. И если ты способен на большее - тебе кажется. Это не большее. Это именно то, чего от тебя ждут.
           </p>
        </div>
        <div class="user__comment">
            Оставить комментарии и вывести список комментариев.
        </div>
    </div>
    <!--
    <div class="row">
        <div class="col-md-3">
            <img src="" alt="" class="img__user">
        </div>
        <div class="col-md-9">
            <textarea name="user[comment][]" id="user__comment" cols="30" rows="10" style="resize: none;" class="form-control"></textarea>
        </div>
    </div>
    <div class="row">
         список комментариев ...
    </div>
    -->
</article>