<article>
    <div class="row">
        <div class="col-md-6">
            <div id="main__image__gif" style="background-image: url('{{ asset('/assets/img/main.gif') }}')"></div>
        </div>
        <div class="col-md-6 p-5">
            <h1>Ваш персональный <br>Энерготерапевт</h1>
            <p>Чистка и гармонизация вашей энергетики, <br>диагностика негатива, консультация и анализ психосостояния.</p>
            <!--
             <p>
                 В этом мире все взаимосвязано. Почему, спросите Вы?
                 А вот по этому:
                 Вы рождаетесь в определенное время, в определенном месте, у определенных людей.
                 Все это : место - ваш врожденный менталитет, родители - ваш багаж из того, как у вас с ними складывались отношения, который в итоге даст отпределенные привязки и склонности в социуме. Это- база, которая будет работать на вас и ваше окружение много лет. Работать так, что вы будете склонны делать выбор и быть там и с теми, где это будет надо именно такому, как Вы. Все взаимосвязанно. Теория вероятности и предрешенность событий. Все происходит так, как должно происходить. Мы проигрываем в перерождении то, что отыграли в прошлом воплощении не идеально. Не идеально для нас. Нас всех к чему-то готовят. Тысячи, миллионы лет, наши души, перерождаясь, проходя естественный отбор, должны в итоге прийти к чему то.
                 К чему? Мы никогда не узнаем. Не на Земле. Не в этом воплощении.
                 Все, что в наших силах - уже в наших силах. Все, на что мы сейчас способны - это данность и усредненный максимум.
                 В этом мире все взаимосвязано. И если ты способен на большее - тебе кажется. Это не большее. Это именно то, чего от тебя ждут.
             </p>
             -->
<!--            <a href="#feedback" class="nav-link bg_red_pretty">Связаться</a>-->
        </div>
    </div>
</article>