<article>
    <div class="row">
        <div class="col-md-6">
            <div id="about__img__gif" style="background-image: url('<?= asset('/assets/img/about.gif') ;?>')"></div>
        </div>
        <div class="col-md-6" style="background-color: #f5f1f0; padding-top: 10%; padding-bottom: 10%;">
                <h3>Обо мне</h3>
                <ul>
                    <li>
                        Я люблю свою работу, для меня помощь людям — это важная часть самореализации.
                        Мне нравится помогать своим клиентам почувствовать себя уверенней и легче.
                        Вот несколько фактов обо мне
                    </li>
                    <li>
                        Биоэнергет с детства : возможность лечить и помогать людям своей личной энергией.
                    </li>
                    <li>
                        Получала частоты космэнергетики и некоторых Божеств, с помощью которых провожу диагностику, чистку и гармонизацию
                    </li>
                    <li>
                        Автор Энергомассажа и других энергопрактик
                    </li>
                </ul>
        </div>
    </div>
</article>